export const testimonialsData = [
  {
    name: "Pracas",
    img: img1,
    title: "C.T.O",
    description: "My stay at Sudarshan Agro Resort was refreshing and peaceful. The surrounding greenery and quiet atmosphere made it a perfect nature escape."
  },
  {
    name: "Prakash",
    img: img2,
    title: "Project Manager",
    description: "The authentic local cuisine at Sudarshan Agro Resort was incredible. The combination of fresh food and beautiful riverside nature made the trip memorable."
  },
  {
    name: "Sujan",
    img: img3,
    title: "Information Manager",
    description: "Sudars​han Agro Resort truly connects you with nature. The lush landscape around the resort and the friendly hospitality made every moment enjoyable."
  },
  {
    name: "Sakchyam",
    img: img4,
    title: "Flutter Developer",
    description: "I really enjoyed the peaceful environment and eco-friendly atmosphere at Sudarshan Agro Resort. A wonderful place to relax and unwind."
  },
  {
    name: "Aashma",
    img: img5,
    title: "Backend Developer",
    description: "If you love nature, Sudarshan Agro Resort is the perfect getaway. The organic meals and calm surroundings made the stay beautiful and relaxing."
  },
  {
    name: "Bitisha",
    img: img6,
    title: "React JS Developer",
    description: "The natural scenery and warm hospitality at Sudarshan Agro Resort felt peaceful and refreshing. I would definitely love to visit again."
  },
  {
    name: "Lasta",
    img: img7,
    title: "React JS Developer",
    description: "Sudarshan Agro Resort provides a serene environment away from the city. The green surroundings make it an ideal place for nature lovers."
  },
  {
    name: "Milan",
    img: img8,
    title: "UI/UX Designer",
    description: "I was impressed with the resort’s natural beauty and caring staff. The experience at Sudarshan Agro Resort was comfortable and calming."
  },
  {
    name: "Prakrit",
    img: img9,
    title: "UI/UX Designer",
    description: "The river view and natural atmosphere at Sudarshan Agro Resort were amazing. A beautiful place to relax and enjoy greenery."
  },
  {
    name: "Priyanka",
    img: img10,
    title: "React JS Developer",
    description: "I absolutely loved the organic farm-style meals and calm environment at Sudarshan Agro Resort. The hospitality was wonderful."
  },
  {
    name: "Sagar",
    img: img11,
    title: "Web Developer",
    description: "A perfect nature retreat! Sudarshan Agro Resort offers beautiful surroundings and peaceful views that refresh the mind and body."
  },
  {
    name: "Rahul",
    img: img12,
    title: "React JS Developer",
    description: "The environment at Sudarshan Agro Resort is relaxing and natural. I really appreciated the hospitality and peaceful stay."
  },
  {
    name: "Sarad",
    img: img13,
    title: "React Native Developer",
    description: "Sudarshan Agro Resort provides stunning natural landscapes and a calm riverside area. I highly recommend this peaceful destination."
  }
];
